export const doctors = [
  {
    name: 'مهرداد طاهری',
    speciality: 'دكتور تخدير و عناية مركزة',
    tell: '0098-9044745464',
  },
  {
    name: 'محمد رسول نظام آبادی',
    speciality: 'دكتور عظام و مفاصل',
    tell: '0098-2122866890',
  },
  {
    name: 'محمد سراج',
    speciality: 'دكتور أمراض الدم والسرطان',
    tell: '0098-9050898800',
  },
  {
    name: 'فرشید علی یاری',
    speciality: 'دكتور مختبر / تحاليل طبية',
    tell: '0098-9030381425',
  },
  {
    name: 'علی رضا ثابت پور',
    speciality: 'دكتور صدرية وتنفس',
    tell: '0098-2186112608',
  },
  {
    name: 'محمد سعیدی نیا',
    speciality: 'دكتور كلى ومجاري بولية',
    tell: '0098-9921301626',
  },
  {
    name: 'زهرا آقانسب',
    speciality: 'دكتور عام',
    tell: '0098-2156383835',
  },
  {
    name: 'سحابه مهدیان',
    speciality: 'دكتور تغذية',
    tell: '0098-9124301588',
  },
  {
    name: 'امیر حسین نادری',
    speciality: 'دكتور جلدية وشَعر',
    tell: '0098-9059909377',
  },
  {
    name: 'سعید نجاری',
    speciality: 'دكتور جراحة',
    tell: '0098-9031012800',
  },
  {
    name: 'حامد رادمهر',
    speciality: 'دكتور عيون',
    tell: '0098-2173433000',
  },
  {
    name: 'مریم نصراصفهانی',
    speciality: 'دكتور جهاز هضمي ومعدة',
    tell: '0098-9918115309',
  },
  {
    name: 'سیدداود موسوی بفروئی',
    speciality: 'دكتور اسنان',
    tell: '0098-9198047202',
  },
  {
    name: 'مرجان عالیخانی',
    speciality: 'دكتور نفسي / علم نفس',
    tell: '0098-9915695387',
  },
  {
    name: 'احیا خان احمدی',
    speciality: 'دكتور نساء وولادة وعقم',
    tell: '0098-9215325413',
  },
  {
    name: 'نگین صفارزاده',
    speciality: 'دكتور جينات',
    tell: '0098-2190072092',
  },
  {
    name: 'محمدجواد بهزادنیا',
    speciality: 'دكتور طوارئ',
    tell: '0098-2181262032',
  },
  {
    name: 'نیما امیراسماعیلی',
    speciality: 'دكتور تسكين الألم',
    tell: '0098-9305182557',
  },
  {
    name: 'رويا رحماني',
    speciality: 'دكتور أمراض معدية',
    tell: '0098-9966400619',
  },
  {
    name: 'مینا مویدنیا',
    speciality: 'دكتور غدد صماء وتمثيل غذائي',
    tell: '0098-2177608000',
  },
  {
    name: 'ایوب صالحی',
    speciality: 'دكتور قلب وشرايين',
    tell: '0098-2144278147',
  },
  {
    name: 'فهیمه شاهمیری',
    speciality: 'دكتور أطفال ومواليد',
    tell: '0098-2129120000',
  },
  {
    name: 'زهرا مقصودی',
    speciality: 'دكتور أنف وأذن وحنجرة',
    tell: '0098-9024863825',
  },
  {
    name: 'محمدمهدی درخشان مهر',
    speciality: 'دكتور أعصاب',
    tell: '0098-9120709881',
  },
  {
    name: 'پریسا حاجی زاده سلمان آباد',
    speciality: 'دكتور باطنية',
    tell: '0098-9387253610',
  },
  {
    name: 'فرهام احمدی',
    speciality: 'دكتور تجميل',
    tell: '0098-9125767834',
  },
  {
    name: 'سیده عاطفه هاشمی مقدم',
    speciality: 'دكتور حساسية',
    tell: '0098-2136312001',
  },
  {
    name: 'لیلا حاجی قاضی طهرانی',
    speciality: 'دكتور سكري',
    tell: '0098-6643344410',
  },
  {
    name: 'سپیده محمدی',
    speciality: 'دكتور عقم',
    tell: '0098-2122085941',
  },
];
